Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Failed to export dictionary: %@
ar: فشل تصدير القاموس: %@
bn: অভিধান রপ্তানি করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se exportovat slovník: %@
da: Kunne ikke eksportere ordbog: %@
de: Wörterbuch konnte nicht exportiert werden: %@
el: Αποτυχία εξαγωγής λεξικού: %@
es: Error al exportar diccionario: %@
fi: Sanakirjan vienti epäonnistui: %@
fr: Échec de l'export du dictionnaire : %@
he: ייצוא המילון נכשל: %@
hi: शब्दकोश निर्यात करने में विफल: %@
hu: Nem sikerült a szótár exportálása: %@
id: Gagal mengekspor kamus: %@
it: Impossibile esportare il dizionario: %@
ja: 辞書のエクスポートに失敗しました: %@
ko: 사전을 내보내지 못했습니다: %@
ms: Gagal mengeksport kamus: %@
nb: Kunne ikke eksportere ordboken: %@
nl: Kan woordenboek niet exporteren: %@
pl: Nie udało się wyeksportować słownika: %@
pt_br: Falha ao exportar dicionário: %@
ro: Nu s-a putut exporta dicționarul: %@
ru: Не удалось экспортировать словарь: %@.
sv: Det gick inte att exportera ordboken: %@
th: ไม่สามารถส่งออกพจนานุกรม: %@
tr: Sözlük dışa aktarılamadı: %@
uk: Не вдалося експортувати словник: %@
vi: Không xuất được từ điển: %@
zh_hans: 导出词典失败：%@
zh_hant: 匯出詞典失敗：%@

source: Failed to export presets: %@
ar: فشل تصدير الإعدادات المسبقة: %@
bn: প্রিসেট রপ্তানি করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se exportovat předvolby: %@
da: Kunne ikke eksportere forudindstillinger: %@
de: Voreinstellungen konnten nicht exportiert werden: %@
el: Αποτυχία εξαγωγής προεπιλογών: %@
es: Error al exportar ajustes: %@
fi: Esiasetusten vienti epäonnistui: %@
fr: Échec de l'export des préréglages : %@
he: נכשל לייצא הגדרות מוגדרות מראש: %@
hi: प्रीसेट निर्यात करने में विफल: %@
hu: Nem sikerült exportálni az előre beállított értékeket: %@
id: Gagal mengekspor preset: %@
it: Impossibile esportare le preimpostazioni: %@
ja: プリセットのエクスポートに失敗しました: %@
ko: 사전 설정을 내보내지 못했습니다: %@
ms: Gagal mengeksport pratetap: %@
nb: Kunne ikke eksportere forhåndsinnstillinger: %@
nl: Kan voorinstellingen niet exporteren: %@
pl: Nie udało się wyeksportować ustawień wstępnych: %@
pt_br: Falha ao exportar predefinições: %@
ro: Exportarea presetărilor eșuate: %@
ru: Не удалось экспортировать пресеты: %@.
sv: Det gick inte att exportera förinställningar: %@
th: ไม่สามารถส่งออกค่าที่ตั้งล่วงหน้า: %@
tr: Ön ayarlar dışa aktarılamadı: %@
uk: Не вдалося експортувати стилі: %@
vi: Không thể xuất giá trị đặt trước: %@
zh_hans: 导出预设失败：%@
zh_hant: 匯出預設失敗：%@

source: Failed to import dictionary: %@
ar: فشل استيراد القاموس: %@
bn: অভিধান আমদানি করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se importovat slovník: %@
da: Kunne ikke importere ordbog: %@
de: Wörterbuch konnte nicht importiert werden: %@
el: Αποτυχία εισαγωγής λεξικού: %@
es: Error al importar diccionario: %@
fi: Sanakirjan tuonti epäonnistui: %@
fr: Échec de l'import du dictionnaire : %@
he: ייבוא ​​המילון נכשל: %@
hi: शब्दकोश आयात करने में विफल: %@
hu: Nem sikerült a szótár importálása: %@
id: Gagal mengimpor kamus: %@
it: Impossibile importare il dizionario: %@
ja: 辞書のインポートに失敗しました: %@
ko: 사전을 가져오지 못했습니다: %@
ms: Gagal mengimport kamus: %@
nb: Kunne ikke importere ordboken: %@
nl: Kan woordenboek niet importeren: %@
pl: Nie udało się zaimportować słownika: %@
pt_br: Falha ao importar dicionário: %@
ro: Nu s-a putut importa dicționarul: %@
ru: Не удалось импортировать словарь: %@.
sv: Det gick inte att importera ordboken: %@
th: ไม่สามารถนำเข้าพจนานุกรม: %@
tr: Sözlük içe aktarılamadı: %@
uk: Не вдалося імпортувати словник: %@
vi: Không nhập được từ điển: %@
zh_hans: 导入词典失败：%@
zh_hant: 匯入詞典失敗：%@

source: Failed to import presets: %@
ar: فشل استيراد الإعدادات المسبقة: %@
bn: প্রিসেট আমদানি করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se importovat předvolby: %@
da: Kunne ikke importere forudindstillinger: %@
de: Voreinstellungen konnten nicht importiert werden: %@
el: Αποτυχία εισαγωγής προεπιλογών: %@
es: Error al importar ajustes: %@
fi: Esiasetusten tuonti epäonnistui: %@
fr: Échec de l'import des préréglages : %@
he: נכשל לייבא הגדרות מוגדרות מראש: %@
hi: प्रीसेट आयात करने में विफल: %@
hu: Nem sikerült importálni az előre beállított értékeket: %@
id: Gagal mengimpor preset: %@
it: Impossibile importare le preimpostazioni: %@
ja: プリセットのインポートに失敗しました: %@
ko: 사전 설정을 가져오지 못했습니다: %@
ms: Gagal mengimport pratetap: %@
nb: Kunne ikke importere forhåndsinnstillinger: %@
nl: Kan voorinstellingen niet importeren: %@
pl: Nie udało się zaimportować ustawień wstępnych: %@
pt_br: Falha ao importar predefinições: %@
ro: Nu s-a putut importa setările prestabilite: %@
ru: Не удалось импортировать наборы настроек: %@.
sv: Det gick inte att importera förinställningar: %@
th: ไม่สามารถนำเข้าค่าที่ตั้งล่วงหน้า: %@
tr: Ön ayarlar içe aktarılamadı: %@
uk: Не вдалося імпортувати стилі: %@
vi: Không thể nhập giá trị đặt trước: %@
zh_hans: 导入预设失败：%@
zh_hant: 匯入預設失敗：%@

# failed_to_initialize_the_database_nnthe_app_will
source: Failed to initialize the database: %@nnThe app will now quit. Please try restarting or contact support if the problem persists.
ar: فشل في تهيئة قاعدة البيانات: %@nnسيتم إنهاء التطبيق الآن. يرجى محاولة إعادة التشغيل أو الاتصال بالدعم إذا استمرت المشكلة.
bn: ডাটাবেস আরম্ভ করতে ব্যর্থ হয়েছে: %@nn অ্যাপটি এখন প্রস্থান করবে। অনুগ্রহ করে পুনরায় চালু করার চেষ্টা করুন বা সমস্যা থেকে গেলে সহায়তার সাথে যোগাযোগ করুন।
cs: Inicializace databáze se nezdařila: %@nnAplikace se nyní ukončí. Zkuste restartovat nebo kontaktujte podporu, pokud problém přetrvává.
da: Kunne ikke initialisere databasen: %@nnAppen vil nu afslutte. Prøv at genstarte, eller kontakt support, hvis problemet fortsætter.
de: Datenbank konnte nicht initialisiert werden: %@nnDie App wird jetzt beendet. Bitte versuchen Sie einen Neustart oder kontaktieren Sie den Support, wenn das Problem weiterhin besteht.
el: Απέτυχε η προετοιμασία της βάσης δεδομένων: %@nnΗ εφαρμογή θα τερματιστεί τώρα. Δοκιμάστε να κάνετε επανεκκίνηση ή επικοινωνήστε με την υποστήριξη εάν το πρόβλημα παραμένει.
fi: Tietokannan alustaminen epäonnistui: %@nnSovellus sulkeutuu nyt. Yritä käynnistää uudelleen tai ota yhteyttä tukeen, jos ongelma jatkuu.
fr: Échec de l'initialisation de la base de données : %@nnL'app va maintenant se fermer. Veuillez essayer de redémarrer ou contacter le support si le problème persiste.
he: אתחול מסד הנתונים נכשל: %@nnהאפליקציה תיסגר כעת. אנא נסה להפעיל מחדש או צור קשר עם התמיכה אם הבעיה נמשכת.
hi: डेटाबेस प्रारंभ करने में विफल: %@nn ऐप अब बंद हो जाएगा। यदि समस्या बनी रहती है तो कृपया पुनः आरंभ करने का प्रयास करें या सहायता से संपर्क करें।
hu: Nem sikerült inicializálni az adatbázist: %@nnAz alkalmazás most kilép. Kérjük, próbálja meg újraindítani, vagy forduljon az ügyfélszolgálathoz, ha a probléma továbbra is fennáll.
id: Gagal menginisialisasi database: %@nnAplikasi sekarang akan ditutup. Silakan coba memulai ulang atau hubungi dukungan jika masalah terus berlanjut.
it: Impossibile inizializzare il database: %@nnL'app verrà chiusa. Prova a riavviare o contatta l'assistenza se il problema persiste.
ja: データベースの初期化に失敗しました: %@nnアプリは終了します。問題が解決しない場合は、再起動するか、サポートにお問い合わせください。
ko: 데이터베이스 초기화 실패: %@nn이제 앱이 종료됩니다. 문제가 지속되면 다시 시작하거나 지원팀에 문의하세요.
ms: Gagal untuk memulakan pangkalan data: %@nnApl kini akan berhenti. Sila cuba mulakan semula atau hubungi sokongan jika masalah berterusan.
nb: Kunne ikke initialisere databasen: %@nnAppen vil nå avsluttes. Prøv å starte på nytt eller kontakt brukerstøtte hvis problemet vedvarer.
nl: Kan de database niet initialiseren: %@nnDe app wordt nu afgesloten. Probeer opnieuw op te starten of neem contact op met de ondersteuning als het probleem zich blijft voordoen.
pl: Nie udało się zainicjować bazy danych: %@ Aplikacja zostanie teraz zamknięta. Spróbuj uruchomić ją ponownie lub skontaktuj się z pomocą techniczną, jeśli problem będzie się powtarzał.
pt_br: Falha ao inicializar o banco de dados: %@nnO aplicativo será encerrado agora. Tente reiniciar ou entre em contato com o suporte se o problema persistir.
ro: Eșuarea inițializării bazei de date: %@nnAplicația se va închide acum. Vă rugăm să încercați să reporniți sau să contactați asistența dacă problema persistă.
ru: Не удалось инициализировать базу данных: %@nnПриложение закроется. Попробуйте перезагрузить компьютер или обратитесь в службу поддержки, если проблема не устранена.
sv: Det gick inte att initiera databasen: %@nnAppen avslutas nu. Försök att starta om eller kontakta supporten om problemet kvarstår.
th: ไม่สามารถเริ่มต้นฐานข้อมูล: %@nnแอปจะปิดในขณะนี้ โปรดลองรีสตาร์ทหรือติดต่อฝ่ายสนับสนุนหากปัญหายังคงมีอยู่
tr: Veritabanı başlatılamadı: %@nnUygulamadan şimdi çıkılacak. Lütfen yeniden başlatmayı deneyin veya sorun devam ederse destek ekibiyle iletişime geçin.
uk: Не вдалося ініціалізувати базу даних: %@nnПрограма закриється. Спробуйте перезапустити або зверніться до служби підтримки, якщо проблема не зникне.
vi: Không thể khởi tạo cơ sở dữ liệu: %@nnỨng dụng bây giờ sẽ thoát. Vui lòng thử khởi động lại hoặc liên hệ với bộ phận hỗ trợ nếu sự cố vẫn tiếp diễn.
zh_hans: 初始化数据库失败：%@nn应用现在将退出。如果问题仍然存在，请尝试重新启动或联系支持。
zh_hant: 初始化資料庫失敗：%@nn應用現在將退出。如果問題仍然存在，請嘗試重新啟動或聯絡支援。

source: Failed to load data: %@
ar: فشل تحميل البيانات: %@
bn: ডেটা লোড করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se načíst data: %@
da: Kunne ikke indlæse data: %@
de: Daten konnten nicht geladen werden: %@
el: Αποτυχία φόρτωσης δεδομένων: %@
es: Error al cargar datos: %@
fi: Tietojen lataaminen epäonnistui: %@
fr: Échec du chargement des données : %@
he: טעינת הנתונים נכשלה: %@
hi: डेटा लोड करने में विफल: %@
hu: Nem sikerült betölteni az adatokat: %@
id: Gagal memuat data: %@
it: Impossibile caricare i dati: %@
ja: データのロードに失敗しました: %@
ko: 데이터를 로드하지 못했습니다: %@
ms: Gagal memuatkan data: %@
nb: Kunne ikke laste inn data: %@
nl: Kan gegevens niet laden: %@
pl: Nie udało się załadować danych: %@
pt_br: Falha ao carregar dados: %@
ro: Nu s-au încărcat datele: %@
ru: Не удалось загрузить данные: %@.
sv: Det gick inte att ladda data: %@
th: ไม่สามารถโหลดข้อมูล: %@
tr: Veriler yüklenemedi: %@
uk: Не вдалося завантажити дані: %@
vi: Không tải được dữ liệu: %@
zh_hans: 加载数据失败：%@
zh_hant: 載入資料失敗：%@

source: Failed to load history: %@
ar: فشل تحميل السجل: %@
bn: ইতিহাস লোড করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se načíst historii: %@
da: Kunne ikke indlæse historik: %@
de: Verlauf konnte nicht geladen werden: %@
el: Η φόρτωση του ιστορικού απέτυχε: %@
es: Error al cargar historial: %@
fi: Historian lataus epäonnistui: %@
fr: Échec du chargement de l'historique : %@
he: טעינת ההיסטוריה נכשלה: %@
hi: इतिहास लोड करने में विफल: %@
hu: Nem sikerült betölteni az előzményeket: %@
id: Gagal memuat riwayat: %@
it: Impossibile caricare la cronologia: %@
ja: 履歴のロードに失敗しました: %@
ko: 기록을 로드하지 못했습니다: %@
ms: Gagal memuatkan sejarah: %@
nb: Kunne ikke laste inn loggen: %@
nl: Kan geschiedenis niet laden: %@
pl: Nie udało się załadować historii: %@
pt_br: Falha ao carregar o histórico: %@
ro: Istoricul nu a fost încărcat: %@
ru: Не удалось загрузить историю: %@.
sv: Det gick inte att ladda historiken: %@
th: ไม่สามารถโหลดประวัติ: %@
tr: Geçmiş yüklenemedi: %@
uk: Не вдалося завантажити історію: %@
vi: Không tải được lịch sử: %@
zh_hans: 加载历史失败：%@
zh_hant: 載入歷史失敗：%@

source: Failed to read import file: %@
ar: فشلت قراءة ملف الاستيراد: %@
bn: আমদানি ফাইল পড়তে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se přečíst soubor importu: %@
da: Kunne ikke læse importfilen: %@
de: Importdatei konnte nicht gelesen werden: %@
el: Απέτυχε η ανάγνωση του αρχείου εισαγωγής: %@
es: Error al leer archivo de importación: %@
fi: Tuontitiedoston lukeminen epäonnistui: %@
fr: Échec de la lecture du fichier d'import : %@
he: קריאת קובץ הייבוא ​​נכשלה: %@
hi: आयात फ़ाइल पढ़ने में विफल: %@
hu: Nem sikerült beolvasni az importfájlt: %@
id: Gagal membaca file impor: %@
it: Impossibile leggere il file di importazione: %@
ja: インポート ファイルの読み取りに失敗しました: %@
ko: 가져오기 파일을 읽지 못했습니다: %@
ms: Gagal membaca fail import: %@
nb: Kunne ikke lese importfilen: %@
nl: Kan importbestand niet lezen: %@
pl: Nie udało się odczytać pliku importu: %@
pt_br: Falha ao ler o arquivo de importação: %@
ro: Nu s-a putut citi fișierul de import: %@
ru: Не удалось прочитать файл импорта: %@.
sv: Det gick inte att läsa importfilen: %@
th: ไม่สามารถอ่านไฟล์นำเข้า: %@
tr: İçe aktarma dosyası okunamadı: %@
uk: Не вдалося прочитати файл імпорту: %@
vi: Không đọc được tệp nhập: %@
zh_hans: 读取导入文件失败：%@
zh_hant: 讀取匯入檔案失敗：%@

source: Failed to save: %@
ar: فشل الحفظ: %@
bn: সংরক্ষণ করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se uložit: %@
da: Kunne ikke gemme: %@
de: Speichern fehlgeschlagen: %@
el: Αποτυχία αποθήκευσης: %@
es: Error al guardar: %@
fi: Tallennus epäonnistui: %@
fr: Échec de l'enregistrement : %@
he: השמירה נכשלה: %@
hi: सहेजने में विफल: %@
hu: Nem sikerült menteni: %@
id: Gagal menyimpan: %@
it: Impossibile salvare: %@
ja: 保存に失敗しました: %@
ko: 저장 실패: %@
ms: Gagal menyimpan: %@
nb: Kunne ikke lagre: %@
nl: Kan niet opslaan: %@
pl: Nie udało się zapisać: %@
pt_br: Falha ao salvar: %@
ro: Salvare eșuată: %@
ru: Не удалось сохранить: %@.
sv: Det gick inte att spara: %@
th: ไม่สามารถบันทึก: %@
tr: Kaydedilemedi: %@
uk: Не вдалося зберегти: %@
vi: Không lưu được: %@
zh_hans: 保存失败：%@
zh_hant: 儲存失敗：%@

source: Failed to save preset: %@
ar: فشل حفظ الإعداد المسبق: %@
bn: প্রিসেট সংরক্ষণ করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se uložit předvolbu: %@
da: Forudindstillingen kunne ikke gemmes: %@
de: Voreinstellung konnte nicht gespeichert werden: %@
el: Αποτυχία αποθήκευσης προεπιλογής: %@
es: Error al guardar ajuste: %@
fi: Esiasetuksen tallennus epäonnistui: %@
fr: Échec de l'enregistrement du préréglage : %@
he: שמירת הקביעה מראש נכשלה: %@
hi: प्रीसेट सहेजने में विफल: %@
hu: Nem sikerült menteni az előre beállított értéket: %@
id: Gagal menyimpan preset: %@
it: Impossibile salvare la preimpostazione: %@
ja: プリセットの保存に失敗しました: %@
ko: 사전 설정을 저장하지 못했습니다: %@
ms: Gagal menyimpan pratetap: %@
nb: Kunne ikke lagre forhåndsinnstilling: %@
nl: Kan voorinstelling niet opslaan: %@
pl: Nie udało się zapisać ustawienia wstępnego: %@
pt_br: Falha ao salvar a predefinição: %@
ro: Nu s-a salvat presetarea: %@
ru: Не удалось сохранить пресет: %@.
sv: Det gick inte att spara förinställningen: %@
th: ไม่สามารถบันทึกค่าที่ตั้งไว้ล่วงหน้า: %@
tr: Ön ayar kaydedilemedi: %@
uk: Не вдалося зберегти стиль: %@
vi: Không lưu được giá trị đặt trước: %@
zh_hans: 保存预设失败：%@
zh_hant: 儲存預設失敗：%@

source: Failed to switch model: %@
ar: فشل في تبديل النموذج: %@
bn: মডেল স্যুইচ করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se přepnout model: %@
da: Kunne ikke skifte model: %@
de: Modellwechsel fehlgeschlagen: %@
el: Αποτυχία αλλαγής μοντέλου: %@
es: No se pudo cambiar al modelo: %@
fi: Mallin vaihto epäonnistui: %@
fr: Échec du changement de modèle : %@
he: החלפת הדגם נכשלה: %@
hi: मॉडल स्विच करने में विफल: %@
hu: Nem sikerült váltani a modellt: %@
id: Gagal mengganti model: %@
it: Impossibile cambiare modello: %@
ja: モデルの切り替えに失敗しました: %@
ko: 모델 전환 실패: %@
ms: Gagal menukar model: %@
nb: Kunne ikke bytte modell: %@
nl: Kan niet van model wisselen: %@
pl: Nie udało się przełączyć modelu: %@
pt_br: Falha ao mudar de modelo: %@
ro: Schimbarea modelului a eșuat: %@
ru: Не удалось переключить модель: %@.
sv: Det gick inte att byta modell: %@
th: ไม่สามารถเปลี่ยนรุ่น: %@
tr: Model değiştirilemedi: %@
uk: Не вдалося змінити модель: %@
vi: Không thể chuyển đổi kiểu máy: %@
zh_hans: 切换模型失败：%@
zh_hant: 切換模型失敗：%@

source: Failed to update preset: %@
ar: فشل تحديث الإعداد المسبق: %@
bn: প্রিসেট আপডেট করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se aktualizovat předvolbu: %@
da: Kunne ikke opdatere forudindstillingen: %@
de: Voreinstellung konnte nicht aktualisiert werden: %@
el: Απέτυχε η ενημέρωση της προεπιλογής: %@
es: Error al actualizar ajuste: %@
fi: Esiasetuksen päivittäminen epäonnistui: %@
fr: Échec de la mise à jour du préréglage : %@
he: נכשל עדכון ההגדרה מראש: %@
hi: प्रीसेट अपडेट करने में विफल: %@
hu: Nem sikerült frissíteni az előre beállított értéket: %@
id: Gagal memperbarui prasetel: %@
it: Impossibile aggiornare la preimpostazione: %@
ja: プリセットの更新に失敗しました: %@
ko: 사전 설정을 업데이트하지 못했습니다: %@
ms: Gagal mengemas kini pratetap: %@
nb: Kunne ikke oppdatere forhåndsinnstilling: %@
nl: Kan voorinstelling niet updaten: %@
pl: Nie udało się zaktualizować ustawienia wstępnego: %@
pt_br: Falha ao atualizar a predefinição: %@
ro: Nu s-a putut actualiza presetarea: %@
ru: Не удалось обновить предустановку: %@.
sv: Det gick inte att uppdatera förinställningen: %@
th: ไม่สามารถอัปเดตค่าที่กำหนดล่วงหน้า: %@
tr: Ön ayar güncellenemedi: %@
uk: Не вдалося оновити стиль: %@
vi: Không cập nhật được giá trị đặt trước: %@
zh_hans: 更新预设失败：%@
zh_hant: 更新預設失敗：%@

source: Failed to update replacement: %@
ar: فشل تحديث الاستبدال: %@
bn: প্রতিস্থাপন আপডেট করতে ব্যর্থ হয়েছে: %@
cs: Aktualizace náhrady se nezdařila: %@
da: Kunne ikke opdatere erstatning: %@
de: Ersatz konnte nicht aktualisiert werden: %@
el: Αποτυχία ενημέρωσης αντικατάστασης: %@
es: Error al actualizar reemplazo: %@
fi: Korvaavan tuotteen päivitys epäonnistui: %@
fr: Échec de la mise à jour du remplacement : %@
he: נכשל עדכון ההחלפה: %@
hi: प्रतिस्थापन अद्यतन करने में विफल: %@
hu: A csere frissítése nem sikerült: %@
id: Gagal memperbarui pengganti: %@
it: Impossibile aggiornare la sostituzione: %@
ja: 置換の更新に失敗しました: %@
ko: 교체 업데이트 실패: %@
ms: Gagal mengemas kini penggantian: %@
nb: Kunne ikke oppdatere erstatning: %@
nl: Kan vervanging niet updaten: %@
pl: Nie udało się zaktualizować zamiennika: %@
pt_br: Falha ao atualizar a substituição: %@
ro: Nu s-a putut actualiza înlocuirea: %@
ru: Не удалось обновить замену: %@.
sv: Det gick inte att uppdatera ersättning: %@
th: ไม่สามารถอัปเดตการแทนที่: %@
tr: Değiştirme işlemi güncellenemedi: %@
uk: Не вдалося оновити заміну: %@
vi: Không thể cập nhật thay thế: %@
zh_hans: 更新替换失败：%@
zh_hant: 更新替換失敗：%@

source: Failed to update word: %@
ar: فشل تحديث الكلمة: %@
bn: শব্দ আপডেট করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se aktualizovat slovo: %@
da: Kunne ikke opdatere ordet: %@
de: Wort konnte nicht aktualisiert werden: %@
el: Αποτυχία ενημέρωσης λέξης: %@
es: Error al actualizar palabra: %@
fi: Sanan päivitys epäonnistui: %@
fr: Échec de la mise à jour du mot : %@
he: נכשל עדכון המילה: %@
hi: शब्द अपडेट करने में विफल: %@
hu: Nem sikerült frissíteni a szót: %@
id: Gagal memperbarui kata: %@
it: Impossibile aggiornare la parola: %@
ja: 単語の更新に失敗しました: %@
ko: 단어 업데이트 실패: %@
ms: Gagal mengemas kini perkataan: %@
nb: Kunne ikke oppdatere ordet: %@
nl: Kan woord niet updaten: %@
pl: Nie udało się zaktualizować słowa: %@
pt_br: Falha ao atualizar a palavra: %@
ro: Nu s-a putut actualiza cuvântul: %@
ru: Не удалось обновить слово: %@.
sv: Det gick inte att uppdatera ordet: %@
th: ไม่สามารถอัปเดตคำ: %@
tr: Kelime güncellenemedi: %@
uk: Не вдалося оновити слово: %@
vi: Không cập nhật được từ: %@
zh_hans: 更新词汇失败：%@
zh_hant: 更新詞彙失敗：%@

source: Fast
ar: سريع
bn: দ্রুত
cs: Rychle
da: Hurtig
de: Schnell
el: Γρήγορα
es: Rápido
fi: Nopeasti
fr: Rapide
he: מָהִיר
hi: तेज़
hu: Gyors
id: Cepat
it: Veloce
ja: 速い
ko: 빠른
ms: Cepat
nb: Rask
nl: Snel
pl: Szybko
pt_br: Rápido
ro: Rapid
ru: Быстрый
sv: Snabb
th: เร็ว
tr: Hızlı
uk: швидко
vi: Nhanh
zh_hans: 快速
zh_hant: 快速

source: Feature Models
ar: نماذج مميزة
bn: বৈশিষ্ট্য মডেল
cs: Hlavní modely
da: Feature-modeller
de: Funktionsmodelle
el: Χαρακτηριστικά Μοντέλα
es: Modelos de funciones
fi: Ominaisuusmallit
fr: Modèles de fonctionnalités
he: דגמים תכונה
hi: फ़ीचर मॉडल
hu: Funkciós modellek
id: Model Fitur
it: Modelli di funzionalità
ja: 機能モデル
ko: 기능 모델
ms: Model Ciri
nb: Funksjonsmodeller
nl: Functiemodellen
pl: Modele funkcji
pt_br: Modelos de recursos
ro: Modele caracteristice
ru: Особенности модели
sv: Funktionsmodeller
th: ฟีเจอร์โมเดล
tr: Özellik Modelleri
uk: Особливі моделі
vi: Mô hình tính năng
zh_hans: 功能模型
zh_hant: 功能模型

source: Fetch models in Models
ar: جلب النماذج في النماذج
bn: মডেলে মডেল আনুন
cs: Vyhledejte modely v Modelech
da: Hent modeller i modeller
de: Modelle in Modelle abrufen
el: Λήψη μοντέλων σε Μοντέλα
fi: Hae mallit Mallit-kohdasta
fr: Récupérer les modèles dans Modèles
he: אחזר דגמים במודלים
hi: मॉडल में मॉडल प्राप्त करें
hu: Modellek lekérése a Modellekben
id: Ambil model di Models
it: Recupera i modelli in Modelli
ja: モデルでモデルを取得する
ko: 모델에서 모델 가져오기
ms: Ambil model dalam Model
nb: Hent modeller i modeller
nl: Haal modellen op in Modellen
pl: Pobierz modele w sekcji Modele
pt_br: Buscar modelos em Modelos
ro: Preluați modele în Modele
ru: Получение моделей в разделе «Модели»
sv: Hämta modeller i modeller
th: ดึงโมเดลในโมเดล
tr: Modeller'de modelleri getir
uk: Отримати моделі в моделях
vi: Tìm nạp mô hình trong Models
zh_hans: 在模型中获取模型
zh_hant: 在模型中獲取模型

source: File
ar: ملف
bn: ফাইল
cs: Soubor
da: Arkiv
de: Ablage
el: Αρχείο
es: Archivo
fi: Arkisto
fr: Fichier
he: קובץ
hi: फ़ाइल
hu: Fájl
ja: ファイル
ko: 파일
ms: Fail
nb: Arkiv
nl: Archief
pl: Plik
pt_br: Arquivo
ro: Fișier
ru: Файл
sv: Arkiv
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Finalizing
ar: جارٍ الإنهاء
bn: শেষ করা হচ্ছে
cs: Dokončování
da: Afslutter
de: Abschließen
el: Ολοκλήρωση
es: Finalizando
fi: Viimeistellään
fr: Finalisation
he: מסיים
hi: पूरा किया जा रहा है
hu: Befejezés
id: Menyelesaikan
it: Completamento
ja: 仕上げ中
ko: 마무리 중
ms: Memuktamadkan
nb: Fullfører
nl: Afronden
pl: Kończenie
pt_br: Finalizando
ro: Se finalizează
ru: Завершение
sv: Slutför
th: กำลังปิดงาน
tr: Tamamlanıyor
uk: Завершення
vi: Đang hoàn tất
zh_hans: 收尾中
zh_hant: 收尾中

source: Find
ar: بحث
bn: খুঁজুন
cs: Najít
de: Suchen
el: Εύρεση
es: Buscar
fi: Etsi
fr: Rechercher
he: חפש
hi: खोजें
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 찾기
ms: Cari
nb: Søk
nl: Zoek
pl: Znajdź
pt_br: Buscar
ro: Găsește
ru: Найти
sv: Sök
th: ค้นหา
tr: Bul
uk: Знайти
vi: Tìm
zh_hans: 查找
zh_hant: 尋找

source: Find in this note
ar: بحث في هذه الملاحظة
bn: এই নোটে খুঁজুন
cs: Najít v této poznámce
da: Find i denne note
de: In dieser Notiz suchen
el: Εύρεση σε αυτή τη σημείωση
es: Buscar en esta nota
fi: Etsi tästä muistiinpanosta
fr: Rechercher dans cette note
he: חיפוש בפתק הזה
hi: इस नोट में खोजें
hu: Keresés ebben a jegyzetben
id: Cari di catatan ini
it: Trova in questa nota
ja: このメモ内を検索
ko: 이 메모에서 찾기
ms: Cari dalam nota ini
nb: Finn i dette notatet
nl: Zoeken in deze notitie
pl: Znajdź w tej notatce
pt_br: Localizar nesta nota
ro: Căutați în această notiță
ru: Найти в этой заметке
sv: Sök i den här anteckningen
th: ค้นหาในโน้ตนี้
tr: Bu notta bul
uk: Знайти в цій нотатці
vi: Tìm trong ghi chú này
zh_hans: 在这条笔记中查找
zh_hant: 在這則筆記中尋找

source: Finish
ar: إنهاء
bn: শেষ করুন
cs: Dokončit
da: Afslut
de: Fertig
el: Τέλος
es: Terminar
fi: Valmis
fr: Terminer
he: סיום
hi: समाप्त करें
hu: Befejezés
id: Selesai
it: Termina
ja: 終了
ko: 완료
ms: Selesai
nb: Fullfør
nl: Afronden
pl: Zakończ
pt_br: Concluir
ro: Finalizează
ru: Завершить
sv: Slutför
th: เสร็จสิ้น
tr: Bitir
uk: Завершити
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成
